"ua_cancel_edit_messages" = "Ματαίωση";
"ua_cancel_edit_messages_description" = "Ακύρωση επεξεργασιών μηνυμάτων";
"ua_connection_error" = "Σφάλμα σύνδεσης";
"ua_content_error" = "Σφάλμα περιεχομένου";
"ua_delete_message" = "Διαγραφή μηνύματος";
"ua_delete_message_description" = "Διαγραφή επιλεγμένων μηνυμάτων";
"ua_delete_messages" = "Διαγραφή μηνύματος";
"ua_delete_messages_description" = "Διαγραφή επιλεγμένων μηνυμάτων";
"ua_edit_messages" = "Επεξεργασία";
"ua_edit_messages_description" = "Επεξεργασία μηνυμάτων";
"ua_empty_message_list" = "Χωρίς μηνύματα";
"ua_mark_messages_read" = "Σημείωση ως διαβασμένο";
"ua_mark_messages_read_description" = "Επισημάνετε επιλεγμένα μηνύματα ως αναγνωσμένα";
"ua_mc_failed_to_load" = "Δεν είναι δυνατή η φόρτωση του μηνύματος. Παρακαλώ δοκιμάστε ξανά αργότερα.";
"ua_mc_no_longer_available" = "Το επιλεγμένο μήνυμα δεν είναι πλέον διαθέσιμο.";
"ua_message_cell_description" = "Εμφανίζει πλήρες μήνυμα";
"ua_message_cell_editing_description" = "Εναλλάσσει την επιλογή";
"ua_message_center_title" = "Κέντρο μηνυμάτων";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Μήνυμα %@, στάλθηκε στις %@";
"ua_message_not_selected" = "Δεν επιλέχθηκαν μηνύματα";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Μη αναγνωσμένο μήνυμα %@, στάλθηκε στις %@";
"ua_notification_button_accept" = "Αποδέχομαι";
"ua_notification_button_add" = "Προσθήκη";
"ua_notification_button_add_to_calendar" = "Προσθήκη στο Ημερολόγιο";
"ua_notification_button_book_now" = "Κάνετε κράτηση τώρα";
"ua_notification_button_buy_now" = "Αγόρασε τώρα";
"ua_notification_button_copy" = "Αντίγραφο";
"ua_notification_button_decline" = "Πτώση";
"ua_notification_button_dislike" = "Δεν αρέσει";
"ua_notification_button_download" = "Κατεβάστε";
"ua_notification_button_follow" = "Ακολουθήστε";
"ua_notification_button_less_like" = "Λιγότερο σαν αυτό";
"ua_notification_button_like" = "Αρέσει";
"ua_notification_button_more_like" = "Περισσότερα σαν αυτό";
"ua_notification_button_no" = "Όχι";
"ua_notification_button_opt_in" = "Συμμετοχή";
"ua_notification_button_opt_out" = "Εξαίρεση";
"ua_notification_button_rate_now" = "Βαθμολογήστε τώρα";
"ua_notification_button_remind" = "Θύμισέ μου αργότερα";
"ua_notification_button_save" = "Αποθηκεύσετε";
"ua_notification_button_search" = "Αναζήτηση";
"ua_notification_button_send_info" = "Αποστολή πληροφοριών";
"ua_notification_button_share" = "Κοινοποίηση";
"ua_notification_button_shop_now" = "Ψώνισε τώρα";
"ua_notification_button_tell_me_more" = "Πες μου κι άλλα";
"ua_notification_button_unfollow" = "Κατάργηση παρακολούθησης";
"ua_notification_button_yes" = "Ναι";
"ua_ok" = "Εντάξει";
"ua_preference_center_title" = "Κέντρο προτιμήσεων";
"ua_retry_button" = "Ξαναδοκιμάσετε";
"ua_select_all_messages" = "Επιλογή όλων";
"ua_select_all_messages_description" = "Επιλέγει όλα τα μηνύματα";
"ua_select_none_messages" = "Επιλογή κανενός";
"ua_select_none_messages_description" = "Επαναφορά της επιλογής μηνύματος";
"ua_unread_message_description" = "Μη αναγνωσμένο μήνυμα";
